; DeskTick UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
[Strings]
Show seconds=显示秒数
Customize Face…=自定义表盘…
Resize=调整大小
Face=表盘
Always on top=总在最前面
Start with Windows=随 Windows 启动
Show in system tray=在通知区域显示
About DeskTick…=关于 DeskTick…
Exit=退出
Customize=自定义
Customize - DeskTick=自定义 - DeskTick
This face has nothing to customize.=此表盘没有可自定义的项目。
Reset this face=重置
About DeskTick=关于 DeskTick
Report issues or send feedback to=报告问题或发送反馈至
Other apps=其他应用
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=专为现代 Windows 设计的快速、轻量、极简的照片查看器
Desktop Rain and Snow Simulator for Windows=Windows 桌面雨雪模拟器
Simple=简约
Classic dark=经典深色
Classic light=经典浅色
Minimal=极简
Icon=图标
Bold=厚重
Flat=扁平
Glass=玻璃
Dots=圆点
Digital=数字
Digital bold=数字粗体
Word clock=文字时钟
Stack=堆叠
Terminal=终端
Banner=横幅
Split=分割
Image=图片
24-hour clock=24 小时制
Accent 12 marker=突出显示 12 点
Accent colour=强调色
Blinking cursor=光标闪烁
Date format=日期格式
Dial colour=表盘颜色
Digit colour=数字颜色
Dot count=圆点数量
Dot size=圆点大小
Drop shadow=投影
Face colour=背景颜色
Frost=磨砂效果
Hand colour=指针颜色
Hour block colour=小时块颜色
Ink colour=墨水颜色
Label colour=标签颜色
Lit letter colour=点亮字母颜色
Marking colour=刻度颜色
Minute block colour=分钟块颜色
Minute dimming=分钟亮度
Numerals=数字
Panel colour=面板颜色
Phosphor colour=荧光体颜色
Plate colour=底板颜色
Plate shape=底板形状
Prompt=提示符
Rim colour=边框颜色
Ring colour=圆环颜色
Ring thickness=圆环粗细
Show AM/PM=显示 AM/PM
Show date=显示日期
Show minute dots=显示分钟圆点
Show panel=显示面板
Text colour=文字颜色
Tick marks=刻度线
All 12=全部 12 个
12, 3, 6, 9=12, 3, 6, 9
None=无
Minute=分钟
Hour=小时
Thin=细
Normal width=标准粗细
Thick=粗
Clear=透明
Frosted=磨砂
Opaque=不透明
Long date=长日期
Short date=短日期
Small=小
Normal size=标准大小
Large=大
Rounded=圆角
Square=方形
Circle=圆形
Match hour=与小时相同
Dim=变暗
Faint=微弱
All rights reserved.=保留所有权利。
